/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "دخول";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "دخول";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "إلغاء";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "أضافة إلى Keychain";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonymous Login";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH Private Key:";

